Repository: hcvcastro/libre-impuestos
Catalog: po/*.po
Languages: es_bo

source: Could not parse the contents
es_bo: No se puede parsear el contenido

source: Could not get root item
es_bo: No se puede encontrar el nodo root

source: General Options
es_bo: Opciones Generales

source: Electronic Forms
es_bo: Formularios Electrónicos

source: Modulos
es_bo: Módulos

source: The Libre Impuesto singleton
es_bo: La clase de solo una instancia Libre Impuesto

source: Initial window geometry string
es_bo: La dimension de la ventana

source: Whether the libre impuesto window's header bar is visible
es_bo: Visibilidad de la sección de cabecera

source: Whether the libre impuesto window's side bar is visible
es_bo: Visibilidad de la sección herramientas

source: The function is not implemente yet. Help?
es_bo: La función no esta implementado todavia. Ayuda?

source: Desktop application for filling forms Impuestos Nacionales Bolivia
es_bo: Aplicación escritorio para llenar los formularios de Impuestos Nacionales de Bolivia

source: Show information about Evolution
es_bo: Muestra información acerca de Libre Impuestos

source: _Close Window
es_bo: _Cerrar Ventana

source: Close this window
es_bo: Cerrar esta ventana

source: _Contents
es_bo: _Contenidos

source: Open the Evolution User Guide
es_bo: Abre la Guia de Usuario de Libre Impuestos

source: Exit the program
es_bo: Salir del programa

source: _File
es_bo: _Archivo

source: Lay_out
es_bo: V_er

source: _Window
es_bo: _Ventana

source: _Help
es_bo: Ay_uda

source: Show Side _Bar
es_bo: Mostrar sección Herramientas

source: Show the side bar
es_bo: Mostrar sección Herramientas

source: Show _Header Bar
es_bo: Mostrar sección Cabecera

source: Show the header bar
es_bo: Mostrar sección Cabecera

source: Show _Status Bar
es_bo: Mostrar sección Estado

source: Show the status bar
es_bo: Mostrar sección Estado
